[
    {
        "mantra": "I LOVE myself"
    },
    {
        "mantra": "I am alive and healthy"
    },
    {
        "mantra": "I love, laugh and live"
    },
    {
        "mantra": "I will outshine"
    },
    {
        "mantra": "I won't be outworked"
    },
    {
        "mantra": "I will succeed"
    },
    {
        "mantra": "I will win the life"
    },
    {
        "mantra": "The tools I need to succeed are in my possession."
    },
    {
        "mantra": "There is nobody better to get the job done than me."
    },
    {
        "mantra": "I have faith in my social skills."
    },
    {
        "mantra": "I am a winner."
    },
    {
        "mantra": "Everything will work out for me."
    },
    {
        "mantra": "Other people will not take advantage of me."
    },
    {
        "mantra": "I have confidence in my skills."
    },
    {
        "mantra": "I am not afraid to be wrong."
    },
    {
        "mantra": "Happiness is within my grasp."
    },
    {
        "mantra": "I am confident in the presence of others."
    },
    {
        "mantra": "Success will be my driving force."
    },
    {
        "mantra": "The success of others will not make me jealous. My time will come."
    },
    {
        "mantra": "The only person who can defeat me is myself."
    },
    {
        "mantra": " will speak with confidence and self-assurance."
    },
    {
        "mantra": "My every desire is achievable."
    },
    {
        "mantra": "If I fail, I will fail forward."
    },
    {
        "mantra": "Positivity is a choice that I choose to make."
    },
    {
        "mantra": "I will not take other people's negativity personally."
    },
    {
        "mantra": "My commitment to myself is real."
    },
    {
        "mantra": "I am a diamond. It is time to shine and outshine"
    },
    {
        "mantra": "I am a magnet for love."
    },
    {
        "mantra": "I am loved, and I am wanted."
    },
   {
        "mantra": "I will stop apologizing for being myself."
    },
    {
        "mantra": "I do not bow to my fears."
    },
    {
        "mantra": "My mind, body, and soul are fit and strong."
    },
    {
        "mantra": "I am grateful for the things I have."
    },
    {
        "mantra": "I will achieve all of my goals."
    },
    {
        "mantra": "Clients will flock to me."
    },
    {
        "mantra": "My goals are getting closer to completion every day."
    },
    {
        "mantra": "I set clear goals and work to complete them every day."
    },
    {
        "mantra": "I have a plan of action to achieve my desires."
    },
    {
        "mantra": "My priorities are clear. I work to finish my most important tasks first."
    },
    {
        "mantra": "My goals are my focus."
    },
    {
        "mantra": "My focus on success is unwavering."
    },
    {
        "mantra": "I am committed to becoming the person I want to be."
    },
    {
        "mantra": "I will master distractions and keep my focus on my goals."
    },
    {
        "mantra": "I must rely upon myself."
    },
    {
        "mantra": "I will accept nothing but the best."
    },
    {
        "mantra": "I am constantly improving."
    },
    {
        "mantra": "I desire to learn new things."
    },
    {
        "mantra": "Where others see a challenge, I see new opportunities."
    },
    {
        "mantra": "I have a growth mindset."
    },
    {
        "mantra": "My life is made for joy. I will live with exuberance."
    },
    {
        "mantra": "I am not dependent on anyone else."
    },
    {
        "mantra": "I follow my dreams with vigor."
    },
    {
        "mantra": "My fear diminishes as I live my life with courage."
    },
    {
        "mantra": "I am happy, healthy, and centered."
    },
    {
        "mantra": "I am calm, patient, and in control of my emotions."
    },
    {
        "mantra": "The more I give, the more I will receive."
    },
    {
        "mantra": "My strength is stronger than my anxiety."
    },
    {
        "mantra": "I move beyond stress to peace."
    },
    {
        "mantra": "My thoughts are positive and full of joy."
    },
    {
        "mantra": "My life is an adventure."
    },
    {
        "mantra": "Feelings are not facts."
    },
    {
        "mantra": "I have abundant energy."
    },
    {
        "mantra": "I will take time to put myself first."
    },
    {
        "mantra": "I will act after thought, not on instinct."
    },
    {
        "mantra": "Calm is my primary state of being."
    },
    {
        "mantra": "I am content."
    },
    {
        "mantra": "Principles guide me. Not a moments fancy."
    },
    {
        "mantra": "I am unique and a gift to the world."
    },
    {
        "mantra": "Time is my most valuable asset. I guard my time carefully."
    },
    {
        "mantra": "My progress is always moving forward."
    },
    {
        "mantra": "I trust the PROCESS, I don't rush the process"
    },
    {
        "mantra": "My career will be the one of my dreams."
    },
    {
        "mantra": "I am calm and confident."
    },
    {
        "mantra": "When opportunity knocks, I will be prepared to answer the door."
    },
    {
        "mantra": "I have all the power I need to create the success I desire."
    },
    {
        "mantra": "The universe provides bountiful opportunities for my success."
    },
    {
        "mantra": "I refuse to be distracted from my goals and vision."
    },
    {
        "mantra": "Every day is filled with new ideas and new possibilities."
    },
    {
        "mantra": "Being successful comes easily to me."
    },
    {
        "mantra": "Limiting beliefs have no power over me. I am optimistic and open-minded."
    },
    {
        "mantra": "I control my day; I will not let my day control me."
    },
    {
        "mantra": "My passion for business brings tangible results."
    },
    {
        "mantra": "I am fully committed to achieving success in my life."
    },
    {
        "mantra": "My only limit is myself."
    },
    {
        "mantra": "I am prepared for the challenges of the day."
    },
    {
        "mantra": "Today I am filled with positive energy."
    },
    {
        "mantra": "I am energized by the thought of a new day."
    },
    {
        "mantra": "My day is full of possibilities and potential."
    },
    {
        "mantra": "I will not compare myself to others."
    },
    {
        "mantra": "Today I feel healthy and strong, physically, emotionally, and mentally."
    },
    {
        "mantra": "I am confidently expressing myself openly and honestly"
    },
    {
        "mantra": "I am feeling exhilarated, agile and alive."
    },
    {
        "mantra": "I am resilient, strong, and brave, and I can’t be destroyed;"
    },
    {
        "mantra": "I accept and love myself, thoroughly and completely."
    },
    {
        "mantra": "I am responsible for looking after me."
    },
    {
        "mantra": "My goals and desires are as worthwhile as everybody else’s."
    },
    {
        "mantra": "My body is amazing just the way it is, and I accept myself this way."
    },
    {
        "mantra": "Whenever I fall down, I get back up again."
    },
    {
        "mantra": "I am a quick, capable learner;"
    },
    {
        "mantra": "I believe in myself as a person and I believe in all my capabilities."
    },
    {
        "mantra": "I am unique and beautiful."
    },
    {
        "mantra": "If a few people don’t accept me, I’m fine with that."
    },
    {
        "mantra": "I deserve to see myself as amazing."
    },
    {
        "mantra": "Whatever difficulties come my way, I have the power to overcome them."
    },
    {
        "mantra": "I was born strong, and I grow stronger every day."
    },
    {
        "mantra": "Today, I am going to trust myself and my instincts."
    },
    {
        "mantra": "I treat others with respect, and they treat me the same."
    },
    {
        "mantra": "I am working every day on the best me that I can be."
    },
    {
        "mantra": "I am creative and extordinary"
    },
    {
        "mantra": "I am important and a valuable person."
    },
    {
        "mantra": "I am determined and I aim for the stars."
    },
    {
        "mantra": "I am liberating myself from fear, judgment, and doubt."
    },
    {
        "mantra": "I choose only to think good thoughts."
    },
    {
        "mantra": "I am safe, and everything is good in my world."
    },
    {
        "mantra": "I am not afraid to keep going, and I believe in myself"
    },
    {
        "mantra": "I have come this far, and I am proud of myself."
    },
    {
        "mantra": "This is just one moment in my life, and it does not define who I am."
    },
    {
        "mantra": "I always see the best in others"
    },
    {
        "mantra": "I am on a journey, ever growing and developing."
    },
    {
        "mantra": "I am consistent in the things that I say and do."
    },
    {
        "mantra": "I do my very best, and that’s great."
    },
    {
        "mantra": "I am beautiful and everybody loves me."
    },
    {
        "mantra": "Life brings me only good experiences. I am open to new and wonderful changes."
    },
    {
        "mantra": "I feel glorious, dynamic energy. I am active and alive."
    },
    {
        "mantra": "My self-esteem is high because I honor who I am."
    },
    {
        "mantra": "Each day, I am growing stronger."
    },
    {
        "mantra": "Every problem has an answer."
    },
    {
        "mantra": "I am exactly where I need to be."
    },
    {
        "mantra": "I accomplish great results."
    },
    {
        "mantra": "I have a beautiful imagination."
    },
    {
        "mantra": "I think positive and I am courageous."
    },
    {
        "mantra": "I am gentle with myself and others."
    },
    {
        "mantra": "I have happy thoughts."
    },
    {
        "mantra": "I have positive thoughts, all is well"
    },
    {
        "mantra": "I understand complex problems quickly."
    },
    {
        "mantra": "I draw inspiration from life and my role models."
    },
    {
        "mantra": "I am awesome and I give freely."
    },
    {
        "mantra": "I am thoughtful and kind."
    },
    {
        "mantra": "I enjoy spending time with myself."
    },
    {
        "mantra": "I am gentle and joyful"
    },
    {
        "mantra": "I enjoy healthy food and keep my body healthy"
    },
    {
        "mantra": "I approve of myself, My heart guides me."
    },
    {
        "mantra": "I support others with love and kindness."
    },
    {
        "mantra": "I enjoy absorbing knowledge like a sponge."
    },
    {
        "mantra": "I like being challenged."
    },
    {
        "mantra": "Wonderful and awesome things happen to me."
    },
    {
        "mantra": "I have been given many talents. Today I will use them."
    },
    {
        "mantra": "I possess the qualities I need to be successful."
    },
    {
        "mantra": "I choose to live in a way that will bring peace, joy, and happiness to myself and others."
    },
    {
        "mantra": "I persevere. I am relentless. I keep going."
    },
    {
        "mantra": "My body deserves to be taken care of, so I feed it nourishing food and energizing exercise."
    },
    {
        "mantra": "Times may be difficult, but it is a short phase of life. Things can get better. Things will get better."
    },
    {
        "mantra": "Challenge helps me grow stronger and makes me tougher in the face of the next challenge."
    },
    {
        "mantra": "I choose positivity. I choose happiness. I see both all around me."
    },
    {
        "mantra": "I am grateful for the lessons I will learn today. I am grateful for learning new skills"
    },
    {
        "mantra": "It is worth the wait."
    },
    {
        "mantra": "I love myself. When I make a mistake, I forgive myself and others."
    },
    {
        "mantra": "I am patient. I am present. I am positive."
    },
    {
        "mantra": "It takes a very strong person to do what I do, and I should be proud of myself."
    },
    {
        "mantra": "I love feeling fit and strong. I choose to eat well and exercise regularly to fuel my body."
    },
    {
        "mantra": "My body is one of the most precious gifts I will ever receive. I will take care of it."
    },
    {
        "mantra": "My future is full of light and laughter."
    },
    {
        "mantra": "I have all the happiness, love, and positive energy I need to have the most amazing day."
    },
    {
        "mantra": "Let it go."
    },
    {
        "mantra": "I’m going to make the rest of my life the best of my life."
    },
    {
        "mantra": "My body appreciates how I take care of it"
    },
    {
        "mantra": "Perfect health is my divine right and I claim it now"
    },
    {
        "mantra": "we are all family and the planet is our home"
    },
    {
        "mantra": " I am willing to let go"
    },
    {
        "mantra": " I am loved and I am at peace"
    },
    {
        "mantra": " My day begins and ends with gratitude"
    },
    {
        "mantra": " filling my mind with pleasant thoughts is the quickest road to health"
    },
    {
        "mantra": " I am complete"
    },
    {
        "mantra": " I am very thankful for all the love in my life"
    },
    {
        "mantra": " I am willing to ask for help when I need it"
    },
    {
        "mantra": " I drink lots of water to cleanse my body and mind"
    },
    {
        "mantra": " I release all drama from my life"
    },
    {
        "mantra": " Loving others is easy when I love and accept myself"
    },
    {
        "mantra": " there is always more to learn"
    },
    {
        "mantra": " I now live in limitless love light and joy"
    },
    {
        "mantra": " I deserve all that is good"
    },
    {
        "mantra": " I am constantly discovering new ways to improve my health"
    },
    {
        "mantra": " I have compassion for all"
    },
    {
        "mantra": " I love my family members just as they are"
    },
    {
        "mantra": " I do not try to change anyone"
    },
    {
        "mantra": " I am attractive"
    },
    {
        "mantra": " I wake up happy and excited every single day"
    },
    {
        "mantra": " I am enthusiastic about every second of my life"
    },
    {
        "mantra": " I crave new healthy experiences"
    },
    {
        "mantra": " I see others as good people who are trying their best"
    },
    {
        "mantra": " My life is full of magic and serendipity my thoughts and feelings are nourishing"
    },
    {
        "mantra": " My environment is calm and supportive"
    },
    {
        "mantra": "My environment is calm and supportive"
    },
    {
        "mantra": " I know exactly what to do to achieve success"
    },
    {
        "mantra": " I choose to be proud of myself and the things I choose to do"
    },
    {
        "mantra": " I’m bold beautiful and brilliant"
    },
    {
        "mantra": " My body shape is perfect in the way it’s intended to be"
    },
    {
        "mantra": " I feel better and better each and every day in each and every way"
    },
    {
        "mantra": " I am radiantly healthy in body mind and spirit"
    },
    {
        "mantra": "I heal with ease and joy"
    },
    {
        "mantra": "I attract and accept perfect health"
    },
    {
        "mantra": "I pay attention and nourish myself with all that is wholesome"
    },
    {
        "mantra": " I treat my body with reverence and care"
    },
    {
        "mantra": " I am unconditionally accepting of my body and my health"
    },
    {
        "mantra": " I release tension from each and every part of my mind and body now"
    },
    {
        "mantra": " It feels so good to be alive and well"
    },
    {
        "mantra": " I am filled with gratitude for all the wonderful gifts I have been given"
    },
    {
        "mantra": " I am unconditionally friendly to myself and others"
    },
    {
        "mantra": " I radiate beauty and positive energy from deep within"
    },
    {
        "mantra": "I let go of all that no longer serves me."
    },
    {
        "mantra": "My life gets better as I get older."
    },
    {
        "mantra": " I’m worthy of respect and acceptance."
    },
    {
        "mantra": " I make a significant difference in the lives of people around me."
    },
    {
        "mantra": "No amount of worrying can change the future."
    },
    {
        "mantra": " To make small steps toward big goals is progress."
    },
    {
        "mantra": "I live a purposeful life"
    },
    {
        "mantra": "I am productive and creative"
    },
    {
        "mantra": "I feed my spirit. I train my body. I focus my mind. It’s my time."
    },
    {
        "mantra": "I will not compare myself to strangers on the Internet."
    },
    {
        "mantra": "I am choosing and not waiting to be chosen. "
    },
    {
        "mantra": "I am enough."
    },
    {
        "mantra": "When I really want it, I am unstoppable. "
    },
    {
        "mantra": "Today, I am brimming with energy and overflowing with joy."
    },
    {
        "mantra": "I forgive those who have harmed me in my past and peacefully detach from them."
    },
    {
        "mantra": " I possess the qualities needed to be extremely successful."
    },
    {
        "mantra": "My ability to conquer my challenges is limitless; my potential to succeed is infinite."
    },
    {
        "mantra": "Today, I abandon my old habits and take up new, more positive ones."
    },
    {
        "mantra": "Many people look up to me and recognize my worth; I am admired."
    },
    {
        "mantra": "I acknowledge my own self-worth; my confidence is soaring."
    },
    {
        "mantra": "Everything that is happening now is happening for my ultimate good."
    },
    {
        "mantra": "I am a powerhouse; I am indestructible."
    },
    {
        "mantra": "My efforts are being supported by the universe; my dreams manifest into reality before my eyes."
    },
    {
        "mantra": "The perfect partner for me is coming into my life sooner than I expect."
    },
    {
        "mantra": "I radiate beauty, charm, and grace."
    },
    {
        "mantra": "I am conquering my illness; I am defeating it steadily each day."
    },
    {
        "mantra": "My obstacles are moving out of my way; my path is carved towards greatness."
    },
    {
        "mantra": " I am at peace with all that has happened, is happening, and will happen."
    },
    {
        "mantra": " My life is just beginning."
    },
    {
        "mantra": "I give myself permission to do what is right for me."
    },
    {
        "mantra": "I am confident in my ability to succeed"
    },
    {
        "mantra": "I give myself space to grow and learn."
    },
    {
        "mantra": "I allow myself to be who I am without judgment."
    },
    {
        "mantra": "My drive and ambition allow me to achieve my goals."
    },
    {
        "mantra": "I am always headed in the right direction."
    },
    {
        "mantra": "My mind is full of brilliant ideas."
    },
    {
        "mantra": "I put my energy into things that matter to me."
    },
    {
        "mantra": "Today I will make progress towards my goals"
    },
    {
        "mantra": "I am capable of what I am willing to work for."
    },
    {
        "mantra": "To be positive is to be productive."
    },
    {
        "mantra": "I do not need anyone’s approval but my own."
    },
    {
        "mantra": " I will always remember that I only have control over myself, and my choices."
    },
    {
        "mantra": "I am fierce. I am unafraid. I am bold."
    },
    {
        "mantra": "Laughter lightens my load"
    },
    {
        "mantra": "Be a warrior, not a worrier"
    },
    {
        "mantra": "I love myself. No matter what!"
    },
    {
        "mantra": "I am thankful."
    },
    {
        "mantra": "I am proud of myself"
    },
    {
        "mantra": "I AM focusing on all that is working well in my life."
    },
    {
        "mantra": "I AM moving beyond what I once thought possible"
    },
    {
        "mantra": "I AM letting go and taking care of me."
    },
    {
        "mantra": "I AM a creative being with unlimited potential."
    },
    {
        "mantra": "I AM stronger than I realize and more powerful than I know."
    },
    {
        "mantra": "I AM following my passion and finding my purpose."
    },
    {
        "mantra": "I AM flourishing"
    },
    {
        "mantra": "I AM clever, courageous and caring"
    },
    {
        "mantra": "When I’m in a state of gratitude I’m in a state of receivership. I AM Grateful."
    },
    {
        "mantra": "I let go of struggle & suffering. I AM allowing in joy & wellness."
    },
    {
        "mantra": "I AM worthy of the richness I desire."
    },
    {
        "mantra": "I AM ready to accept a happy and fulfilling relationship"
    },
    {
        "mantra": "I AM envisioning myself as healthy, joyous and well."
    },
    {
        "mantra": "I AM strong. Both mentally and physically."
    },
    {
        "mantra": "I AM blessed."
    },
    {
        "mantra": "I step into my power regardless of what anyone else thinks."
    },
    {
        "mantra": "Inhale, exhale."
    },
    {
        "mantra": "I am not a drop in the ocean. I am the entire ocean in a drop."
    },
    {
        "mantra": "This too shall pass."
    },
    {
        "mantra": "I honor my spirit and trust my vibes."
    },
    {
        "mantra": "With change comes opportunity."
    },
    {
        "mantra": "Just to be alive is a grand thing."
    },
    {
        "mantra": " I am stronger than my excuses."
    },
    {
        "mantra": "Don’t postpone joy"
    },
    {
        "mantra": "Progress is more important than perfection."
    },
    {
        "mantra": "I receive all feedback with kindness but make the final call myself."
    },
    {
        "mantra": "I give up the habit of criticizing myself."
    },
    {
        "mantra": "All my problems have a solution."
    },
    {
        "mantra": "I refuse to give up because I haven’t tried all possible ways."
    },
    {
        "mantra": "I adopt the mindset to praise myself."
    },
    {
        "mantra": "I cannot give up and will never give up."
    },
    {
        "mantra": "Self-confidence is what I thrive on. Nothing is impossible, and life is great."
    },
    {
        "mantra": "I love my family, even if they do not understand me completely."
    },
    {
        "mantra": "I have so many good people in my life and so many more yet to meet."
    },
    {
        "mantra": "I have so many good people in my life and so many more yet to meet."
    },
    {
        "mantra": "I am self-reliant, creative, and persistent in whatever I do."
    },
    {
        "mantra": "I am full of money-making ideas."
    },
    {
        "mantra": "Time is the most valuable resource; therefore, I spend it wisely."
    },
    {
        "mantra": "I can become anything I put my mind to."
    },
    {
        "mantra": "I embrace the rhythm of life and let it unfold."
    },
    {
        "mantra": " I always give when I can because I know it always comes back."
    },
    {
        "mantra": "I am building my positive future out of my positive self-talk."
    },
    {
        "mantra": "My mind is all powerful and I use it to experience an extraordinary life."
    },
    {
        "mantra": "I am relaxed and stress free."
    }

]